["Nothing was found","Uploading...","Добавить","Да","Нет","Загрузить еще...","Войти","Код подтверждения","Отправить","Закрыть","Сегодня","Сбросить","Выбрано","Текущее","Ок","Месяц","Год","Добро пожаловать на Interests!","Что это?","Interests - сайт для отслеживания фильмов, сериалов и видеоигр.","Какой функционал у сайта?","Здесь можно вести персональный список интересного вам контента, выставлять ему оценки и писать отзывы, а также отслеживать активность ваших друзей.","В профиле собраны все добавленные игры, фильмы и сериалы, а также ваша персональная статистика.","C помощью поиска можно найти интересующий вас тайтл или человека.","В календаре отображены все грядущие релизы из вашего списка. Вы можете подписаться на email уведомления о новых релизах в настройках","Раздел непросмотренное предназначен для отслеживания непросмотренных серий ваших сериалов.","Что такое статус контента","На странице фильма, сериала или игры есть блок кнопок, состоящий из различных статусов. При выборе любого статуса, кроме \"Не смотрел\" или \"Не играл\", тайтл добавляется к вам в профиль.","В зависимости от статуса, тайтл будет по разному восприниматься системой. Например, тайтлы со статусом \"Буду смотреть\" не учитываются при подсчете статистики. Или сериалы со статусом\n \"Дропнул\" не будут выводиться в разделах Непросмотренное и Календарь.","Зачем нужна подписка на пользователя","После подписки на пользователя вы будете видеть активность всех своих друзей в разделе Профиль, во вкладке Друзья.","На странице любого тайтла будут отображены отзывы ваших друзей, если они оценили его ранее.","Вам отправлен СМС код на номер {phone}, введите его в поле ниже","Вам отправлен код на почту {email}, введите его в поле ниже","Для подтверждения операции вам отправлен код","Введите код подтверждения из мобильного приложения Google Authenticator","Введите код для подтверждения операции","Ошибка сервера","К списку","Просмотр","Редактировать","Удалить","Удалить запись?","Field is required","Date wrong format","Field must be integer","Value is too small, min: {min}","Value is too large, max: {max}","Field must be string","String is too long, max: {max}","String is too short, min: {min}","Ничего не найдено","Найти","Upload","Click to Upload","Ошибка","Все","Начните вводить символы для поиска...","B","kB","MB","GB","TB","PB","EB","ZB","YB","€","₽","$","{amount, number} {symbol}","404... 🤷‍♂️","Нет доступа","Следите за нами в социальных сетях, чтобы оставаться в курсе последних событий!","Сайт был разработан при поддержке","404... 🤷‍","Логин","Пароль","Восстановить пароль","Зарегистрироваться"]